Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kronihkka-njukcamanu-8-b.-dassearvu-lea-ain-niehku.html.tmx
Source language: sme
Languages: sma

source: Kronihkka: njukčamánu 8 b. – dásseárvu lea ain niehku / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Kronihke: Njoktjen 8 b. - mïrrestalleme annje akte nïekedasse / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Kronihkka: njukčamánu 8 b. – dásseárvu lea ain niehku
sma: Kronihke: Njoktjen 8 b. - mïrrestalleme annje akte nïekedasse

source: Eanet go juohke goalmmát nissonolmmoš vásiha veahkaválddi dahje seksuála vearredaguid iežaset eallimis.
sma: Jienebh goh fïerhte gåalmede nyjsenæjja sijhtieh vædtsoesvoetem jallh seksuelle daaresjimmieh jieliedisnie dååjredh.

source: Homofiillat ja tránssat miehtá máilmmi vásihit vuogádatlaš vealaheami, veahkaválddi ja givssideami.
sma: Homofijlh jïh doh mah daaroen gohtjesuvvieh transkjønnede abpe veartenisnie jaabnan vædtsoesvoetem jïh trïegkenassem dååjroeh.

source: Dásseárvu lea ollu nissonolbmuide ja almmáiolbmuide ain dušše niehku.
sma: Mïrrestalleme lea gellide nyjsenæjjide jïh kaarride annje akte nïekedasse.

source: Maiddái Norggas ja sámi servodagas.
sma: Aaj Nöörjesne jïh saemien siebriedahkesne.

source: Maŋimuš jagiid dutkan buktá albmosii stuorra erohusaid sohkabeliid gaskka deaŧalaš surggiin sámi servodagas ja stuorraservodagas.
sma: Dej minngemes jaepiej dotkeme stoerre joekehtsh vuesehte tjoeli gaskem vihkeles suerkiej sisnjeli saemien siebriedahkesne jïh stoerresiebriedahkesne.

source: Dásseárvvu oktavuođas lea eanet beliid birra sáhka go dušše bálkkás seammalágan barggu ovddas, ja viessobargguid juogadeamis.
sma: Mïrrestalleme lea vielie goh seamma baalhka seamma barkoen åvteste, jïh guktie barkoem gåetesne joekede.

source: Das lea sáhka oahpus ja ovttalágan vejolašvuođain, dearvvašvuođa ja vurdojuvvon eallinagi birra.
sma: Mïrrestalleme lea ööhpehtimmien jïh seamma nuepiej bïjre, healsoen jïh veanhtadamme jieledeaalteren bïjre.

source: Erenoamážit lea sáhka válddis, sihke politihkas, bargoeallimis ja ealáhuseallimis.
sma: Ij leah unnemes faamoen bïjre, dovne politihkesne, barkosne jïh jieliemisnie.

source: Ja dađibahábut lea dásseárvvu oktavuođas miehtá máilmmi maiddái sáhka eallimis ja jápmimis.
sma: Jïh gaatesjen, bïjre jarkan veartenisnie mïrrestalleme aaj akte gyhtjelasse jieleden jïh jaemeden bïjre.

source: Nissonbeaivvi oktavuođas lea vuosttažettiin sáhka das ahte mii dohkkehit dan ahte sohkabealli lea okta oassi mii lea mielde caggamin vuoiggalašvuođa servodagas dahje olbmuid eallindilis.
sma: Nyjsenæjjabiejjie lea uvtemes dan åvteste mijjieh ibie jååhkesjh tjoele edtja akte fåantoe årrodh mij reaktavoeten åvtem tjåådtje siebriedahkesne, jallh guktie almetjh sijjen jieledem jielieh.

source: Statistihkka čájeha midjiide dattetge ahte máilbmi ja báikkálaš servodat ain doaibmá sohkabealjuogu vuođul hui ollu surggiin.
sma: Statistihke mijjese læjhkan vuesehte veartenisnie jïh voengesne dle annje joekehtsh tjoeli gaskem joekoen gelline suerkine.

source: Sámi almmáiolbmot válljejit eanet árbevirolaš sámi ealáhusaid ja ámmáhiid.
sma: Saemien kaarrh jeenjemasth aerpievuekien saemien jielemh jïh barkoeh veeljieh.

source: Almmáiolbmot báhcet eanet ássat giliide ja sis lea mealgat unnit oahppodássi ja sis lea veaháš oaneheappot eallinahki go sámi nissonolbmuin.
sma: Kaarrh jeenjemasth jåerhkieh voenesne årrodh, jïh sagke vueliehkåbpoe ööhpehtimmiedaltsesem jïh ånnetji vueliehkåbpoe veanhtadamme jieledeaalterem utnieh saemien nyjsenæjjijste.

source: Almmáiolbmot maid eanet báhcet eret joatkkaskuvllas.
sma: Jienebh kaarrh goh nyjsenæjjah eah jåarhkeskuvlem illh.

source: Sámi nissonolbmuid ja almmáiolbmuid gaskasaš oahpus leat stuorra erohusat, ja erohusat leat lassánan maŋimuš 15 jagis.
sma: Joekehtse ööhpehtimmesne saemien nyjsenæjjaj jïh kaarri gaskem lea stoerre, jïh lea læssanamme dej minngemes 15 jaepieh.

source: Sámi nissonolbmot válljejit unnit árbevirolaš ealáhusaid ja fárrejit ollu oktavuođain giliin eret váldit alit oahpu.
sma: Saemien nyjsenæjjah eah dan daamtaj aerpievuekien jielemh veeljh jïh gelliej veajkoej voenijste juhtieh juktie jollebe ööhpehtimmiem vaeltedh.

source: Boazodoalus servet almmáiolbmot ja nissonolbmot seamma ollu.
sma: Båatsoen sisnjelen dïhte låhkoe kaarrijste jïh nyjsenæjjijste mah eadtjohke bovtsigujmie gïehtelieh seamma stoerre.

source: Dattetge leat olles golmmas njealji siidaoasi oamasteddjiin almmáiolbmot.
sma: 4 sïjte-aajhterijstie dle læjhkan 3 kaarrh.

source: Seammalágan eaiggátstruktuvrra oaidnit mii eanadoalus, gos njealjis viđa boanddas leat almmáiolbmot.
sma: Maehtebe dam seamma aajhterestruktuvrem jåartaburrien sisnjelen vuejnedh, gusnie 4 kaarrh 5 båantijste.

source: Registrerejuvvon guolásteddjiid gaskkas leat 97 % almmáiolbmot.
sma: Dej registreradamme gööliji gaskem desnie 97 prosenth kaarrh.

source: Buohkanassii mearkkaša dát dan ahte nissonolbmuin lea unnit váikkuhanfápmu vuođđoealáhusaid ja árbevirolaš sámi ealáhusaid ovddideamis.
sma: Tjåanghkan daate sæjhta jiehtedh nyjsenæjjah vaenebh nuepieh utnieh evtiedimmiem tsevtsedh aalkoejielemi jïh aerpievuekien saemien jielemi sisnjeli.

source: Árbevirolaččat leat nissonolbmot ja almmáiolbmot ovttas doallan dálu vuođđoealáhusain, man oktavuođas nissonolbmot áinnas fuolahedje reidemis ja háhke molssaektosaš dietnasa oktasaš dállodollui.
sma: Aerpievuekien mietie nyjsenæjjah jïh kaarrh ektesne dïedtem utnin jieliemassen åvteste aalkoejielemi sisnjeli, gusnie nyjsenæjjah maaje råållam utnin goh dïhte mij jåarhki dorjesidie evtiedidh, jïh dïhte mij jeatjah baalhkan skååffi dan tjåenghkies jieliemassese.

source: Dát struktuvrrat leat dađistaga áiggi mielde cieggan lágaide ja láhkadahkosiidda, geavahussii, miellaguottuide ja eaiggátvuođadilliide.
sma: Daate lea struktuvrh mah ånnetji ånnetji jïh tïjje doekoe leah njoelkedassine, barkoevuekine, vuajnojne jïh aajhteretsiehkine vihtiestamme.

source: Boađusin leat struktuvrrat mat oidet almmáiolbmuid ja mat geavahusas olgguštit nissonolbmuid.
sma: Konsekvense lea struktuvrh mah kaarride åvtem biejieh jïh rïektesisnie nyjsenæjjide ålkoestieh.

source: Dasto oaidnit ahte sámi ásahusain ja organisašuvnnain ja doaimmain main leat alla gáibádusat formálalaš ohppui, leat eanet nissonolbmot, mii čielgasit čájeha movt ovdáneapmi dáhpáhuvvá joatkkaskuvllain ja alit oahpus.
sma: Seamma tïjjen vuejnebe saemien institusjovnh jïh siebrieh jïh gïehtelimmieh mej jolle krïevenassh byjjes maahtose, jienebh nyjsenæjjah utnieh, mij hævvi lea evtiedimmievæhtaj gaavhtan jåarhkeskuvleste jïh jollebe ööhpehtimmeste.

source: Ollu nuorra albmáid oahppomannolat boatkana juo joatkkaskuvllas, ja nissonolbmot gal eanet čađahit dan ja mannet viidáseappot alit oahpu váldit.
sma: Jïjnjh noere kaarrh ööhpehtimmien sistie gehtjieh joe jåarhkeskuvlesne, mearan nyjsenæjjah jeenjemasth illieh jïh jollebe ööhpehtimmine jåerhkieh.

source: Dađistaga eanet nissonolbmot válljejit guođđit árbevirolaš sámi báikegottiid ja fárrejit gávpogiidda ja guovddáš báikkiide.
sma: Ahkedh jienebh nyjsenæjjah veeljieh dejtie aerpievuekien saemien voenges siebriedahkide laehpedh, jïh staaride jïh stuerebe jarngide juhtieh.

source: Dieinna lágiin sirdašuvvá sihke sohkabeal- ja ahkedássedeaddu sámi báikkálaš servodagain ja geavahusas fuonida sihke almmáiolbmuid ja nissonolbmuid válljenvejolašvuođaid.
sma: Dan sjïeken gaavhtan tjoele- jïh aalterebalanse jorkese saemien voenges siebriedahkine, jïh rïektesisnie dovne kaarri jïh nyjsenæjjaj veeljemenuepieh giehpede.

source: Go ii leat dássedeaddu oahpus, ekonomiijas ja válddis sohkabeliid gaskka, de dagaha dat dan ahte báikkálaš servodagat raššot eanet ja ođasmahttin ja ođđahutkan heađuštuvvo.
sma: Juktie balanse fååtese ööhpehtimmesne, ekonomijesne jïh faamosne tjoeli gaskem dellie doh voenges siebriedahkh vielie prååsehke sjidtieh jïh dïhte orrestimmiem jïh orresjugniedimmiem heerrede.

source: Danne lea čielga mihttomearrin ahte dát sámediggeráđđi váikkuha ahte šattašii eanet sohkabealneutrála ovdáneapmi oahpus ja bargoeallimis, mii addá stuorát válljenvejolašvuođaid eallimis ja karriearas nissonolbmuide ja almmáiolbmuide.
sma: Daan saemiedigkieraaran lea dan åvteste akte tjïelke ulmie viehkiehtidh guktie evtiedimmie ööhpehtimmesne jïh barkoejieliedisnie jïebnebe sjædta tjoeli gaskem, mij sæjhta stuerebe veeljemenuepieh vedtedh nyjsenæjjaj jïh kaarri jieliedisnie jïh karrijeresne.

source: Dásseárvobarggu oktavuođas lea vuosttažettiin sáhka vejolašvuođain, ii ge dárbbaš lea sáhka dievaslaš ovttadássásašvuođas buot surggiin.
sma: Mïrrestallemebarkoe lea åajvahkommes nuepiej bïjre, men ij daarpesjh eevre hedtie årrodh gaajhkine suerkine.

source: Servodagas mas leat seammalágan vejolašvuođat buohkaide, sáhttit mii háhkat máŋggabealatvuođa ja hutkás vuođu boahtteáiggi servodahkii.
sma: Aktene siebriedahkesne seamma nuepiejgujmie gaajhkesidie maehtebe aktem gellievoetem jïh aktem sjugniedihks våaromem sjugniedidh båetijen aejkien siebriedahkese.

source: Min višuvdna boahtteáiggi servodagas lea dat ahte olbmuid ja joavkkuid sierraláganvuođat eai galgga olgguštit gean ge, ja gos máŋggabealatvuohta gehččojuvvo normálan.
sma: Mijjen visjovne båetien aejkien siebriedahkese lea desnie gusnie almetji jïh dåehkiej joekehtsh eah naakenem ålkosth, jïh desnie gusnie gellievoete vuajnelge goh dïhte iemie.

source: Muhto mii fertet dovddastit ahte gávdnojit joavkkut maiddái sámi servodagas mat menddo guhkes áiggi leat eallán suoivanis dan ektui maid ollugat oaivvildit normálan.
sma: Men tjoerebe bæjhkodh, saemien siebriedahkesne dåehkieh gååvnesieh mah ååpsen guhkiem leah ierhkiebielesne vyöseme destie maam jeenjesh tuhtjieh lea iemie.

source: Olbmot geain lea molssaektosaš sohkabealidentitehtat dahje seksuála sodju maidda menddo dávjá leat ovdagáttut, dubmejuvvojit ja sii vásihit áddetmeahttunvuođa servodagas.
sma: Almetjh jeatjah tjoeleidentiteetigujmie jallh seksuellevoetigujmie ååpsen daamtaj åadtjoeh damtedh vaanejaahkoeh, laejhtemem jïh jiermehtsvoetem siebriedahkeste dej bïjre.

source: Maiddái min sámi servodagas galgá leat sadji olbmuide geain leat máŋga sohkabealidentitehta ja soju.
sma: Aaj mijjen saemien siebriedahkesne edtja sijjie årrodh almetjidie joekehts tjoeleidentiteetigujmie jïh seksuellevoetigujmie.

source: Mu oaivila mielde lea dat duođalaš dávdamearka go gulan sámiid birra geat bággehallet eret iežaset bearašrámmain, báikegottiin ja eret sámi servodagas givssideami, ovdagáttuid ja váilevaš gierdavašvuođa geažil.
sma: Mov vuajnoen mietie akte itjmies skïemtjelassevæhta gosse saemiej bïjre govlem mah demtieh dah tjuerieh sijjen fuelhkide, voenges siebriedahkide jïh saemien siebriedahkem laehpedh trïegkenassen, vaanejaahkoej jïh faatoes goerkesadtemen gaavhtan.

source: Sámedikkis lea stuorra ovddasvástádus das ahte politihkka mii fievrriduvvo ja árvvut mat hálddašuvvojit, fátmmastit olles sámi álbmoga, maiddái dan oasi mii ovttaskas olbmuid mielas lea amas.
sma: Saemiedigkien akte stoerre dïedte ihke daaletje politihke jïh aarvoeh mah reeresuvvieh gaajhkide saemien årroejidie feerhmieh, aaj dïhte bielie maam såemies tuhtjieh lea ammes.

source: Mis lea maiddái ovddasvástádus das mii manná guhkás olggobeallái sámi servodaga.
sma: Mijjen aaj akte dïedte mij guhkiebasse ryöhkoe goh dïhte saemien siebriedahke.

source: Dál ellet sullii miljárdda olbmo máilmmis issoras geafivuođas.
sma: Daan biejjien medtie 1 millijardh almetjh veartenisnie itjmies giefiesvoetesne jielieh.

source: Okta golbmasa gaskkas dain gullet álgoálbmogiidda.
sma: 1 dejstie 3 almetjijstie lea aalkoealmetjh.

source: 70 proseantta buot geafimusaid gaskkas leat nissonolbmot.
sma: Tjïjhtjeluhkie prosenth dejstie ellen giefiesommes leah nyjsenæjjah.

source: Skuvlavázzin ja máhttu lea mearrideaddji deaŧalaš gaskaoapmi dásseárvorahčamis, sihke olgun máilmmis ja dáppe ruovttus.
sma: Skuvle jïh daajroe leah doh ellen vihkielommes vaeknieh mïrrestallemegæmhposne, dovne ålkone veartenisnie jïh daesnie gåetesne.

source: Danne fertet mii sámi servodagas áŋgiruššat dan ala ahte nuorra albmát čađahit joatkkaskuvlla ja oidnet vejolašvuođaid alit oahpus, ja sihkkarastit nissonolbmuid vuoigatvuođaid vuođđoealáhusain.
sma: Saemien siebriedahkesne tjoerebe dan åvteste aktem stoerre barkoem darjodh ihke noere kaarrh jåarhkeskuvlem illieh jïh nuepide vuejnieh jollebe ööhpehtimmesne, jïh nyjsenæjjaj reaktah aalkoejielieminie gorredidh.

source: Máilmmiviidosaš dásis fertet mii veahkehit álgoálbmotnissonolbmuid geafivuođa vuostá dáistaleamis buoret skuvla- ja oahppovejolašvuođaid bokte sihke nissonolbmuide ja almmáiolbmuide.
sma: Abpe veartenisnie tjoerebe aalkoealmetjenyjsenæjjide viehkiehtidh giefiesvoeten vööste gæmhpodh viehkine lissiehtamme skuvlenuepijste jïh ööhpehtimmeste dovne nyjsenæjjide jïh kaarride.

source: Máilmmi dearvvašvuođaorganisašuvdna (WHO) raportere skábmamánus 2014 ahte eanet go juohke goalmmát nissonolmmoš ferte rehkenastit ahte gártá gillát veahkaválddi ja seksuála vearredaguid su eallimis.
sma: Veartenen healsoesiebrie (WHO) reektesti gålkoen 2014 vielie goh fïerhte gåalmede nyjsenæjja tjuara veanhtadidh satne vædtsoesvoetem jallh seksuelle daaresjimmieh dååjroeh naan aejkien jieliedisnie.

source: 38 % buot áššiin máilmmis main nissonolmmoš lea goddojuvvon, lea su guoibmi sivalaš.
sma: 38 prosenth gaajhkijste nyjsenæjjijste mah båvvalgieh paarrebieleste båvvalgieh.

source: Maiddái lesbbat, homofiillat, bifiillat, tránssat ja olbmot geat gullet goappašiid sohkabeallái miehtá máilmmi gillájit vuogádatlaš veahkaválddi ja vuođđoolmmošvuoigatvuođaid groava rihkkuma, maiddái Norggas ja sámi servodagas.
sma: Aaj lesbiske, homofijle, bifijle, trans- jïh intersex-almetjh abpe veartenisnie jaabnan vædtsoesvoetem jïh itjmies meadtoeh dejtie vihkielommes almetjereaktide dååjroeh, aaj Nöörjesne jïh saemien siebriedahkesne.

source: Danne čalmmustit mii njukčamánu 8. b. dán jagi gievrrat ja stuorát áŋgirvuođain.
sma: Dan åvteste njoktjen 8. b daan jaepien mïerhkesjibie orrestamme faamojne jïh eadtjohkevoetine.

source: Servodaga kvalitehta mihtiduvvo dainna lágiin man muddui lea sadji buot olbmuid vuoigatvuođaide ja doaibmamii eallimis ja servodagas.
sma: Akten siebriedahken kvaliteete möölesåvva mennie mieresne dïhte sijjiem vadta gaajhki almetji reaktide jïh evtiedæmman jieliedisnie jïh siebriedahkesne.

source: Mii eat leat olahan mihttomeari.
sma: Ibie måalese båateme.
